export default {
  /** Решения-направить в ГИБДД по месту жит - 9 */
  NAPRAV_GIBDD_MEST_GIT: 9,
  /** лишение прав */
  LISH: 29,
  /** Предупреждение */
  PREDUPR: 51,
  /** Прекращение производства по делу */
  PREKRASH_DELO: 52,
  /** штраф */
  PENALTY: 65,
  /** Решение-Доставление - 67 */
  DOSTAVL: 67,
  /** Отказ в рассмотрении жалобы - 68 */
  APPEAL_CONSID_REFUSE: 68,
  /** Обязательные работы - 71 */
  MAND_WORK: 71,
  /** Прекращение исполнения постановления */
  PREKRASH_POST: 72,
  /** Принудительные работы */
  FORCED_LABOUR: 73,
  /** Лишение свободы */
  DEPRIVATION_OF_LIBERTY: 74,
  /** Возмездное изъятие */
  ONEROUS_ATTACHMENT: 75,
  /** Конфискация */
  CONFISCATION: 76,
  /** Выдворение за пределы Российской Федерации */
  EXPULSION_FROM_RF: 77,
  /** Приостановление деятельности */
  SUSPENSION_OF_ACTIVITY: 78,
  /** Решения-направить в суд - 80 */
  NAPRAV_SUD: 80,
  /** Решение-Направить дело на доработку - 81 */
  NAPRAV_DORABOT: 81,
  /** перенести дату рассмотрения - 83 */
  PERENOS_RASM_GIBDD: 83,
  /** Решение-Направить дело по подведомственности - 85 */
  NAPRAV_PODVEDOM: 85,
  /** Решение ОСТАВИТЬ ПОСТАНОВЛЕНИЕ БЕЗ ИЗМЕНЕНИЙ */
  OSTAV_POST_BEZ_IZM: 86,
  /** Решение ИЗМЕНИТЬ ПОСТАНОВЛЕНИЕ */
  IZMEN_POST: 87,
  /** Решение ОТМЕНА ПОСТ. И ОТПР. ДЕЛА НА ПЕРЕСМОТР */
  OTMEN_POST_AND_PERESM: 88,
  /** Решение ОТМЕНА ПОСТ. И ОТПР. ДЕЛА ПО ПОДВЕДОМСТВУ */
  OTMEN_POST_AND_OTPRAV_PODVEDOM: 89,
  /** арест */
  AREST: 90,
  /** Дисквалификация */
  DISQUALIFICATION: 91,
  /** назначить дату рассмотрения */
  RASM_GIBDD: 92,
  /** Направить в ССП - 93 */
  NAPRAV_SSP: 93,
  /** Решения-направить в суд по месту жит. - 94 */
  NAPRAV_SUD_MEST_GIT: 94,
  /** Решения-направить в суд по месту АПН - 95 */
  NAPRAV_SUD_MEST_APN: 95,
  /** Решения-направить в ГИБДД по месту уч.ТС - 96 */
  NAPRAV_GIBDD_MEST_UCHTC: 96,
  /** Решение-Возбуждение дела об АПН - 97 */
  VOZB_DELO_APN: 97,
  /** Устное замечание */
  USTNOE_ZAMECH: 99,
  /** Истребовать сведения */
  ISTREB_SVED: 100,
  /**Продлить срок административного расследования*/
  EXTEND_PERIOD: 101,
  /**Отказать в удовлетворении ходатайства*/
  PETITION_REFUSE: 102
}
