export default {
  /** Приостановление исполн - 1 */
  PRIOST_ISP: 1,
  /** Возобновление исполн - 2 */
  VOZOBN_ISP: 2,
  /** Задерж ВУ - 3 */
  ZADER_VU: 3,
  /** Сдача ВУ - 4 */
  SDACHA_VU: 4,
  /** в FSSP - 5 */
  TO_FSSP: 5,
  /** Перед арестованного - 6 */
  PERED_AREST: 6,
  /** Возмездное изъятие - 7 */
  VOZMEZD_IZYAT: 7,
  /** Конфис - 8 */
  CONFIS: 8,
  /** Приостановл деятельн - 9 */
  PRIOST_DEYAT: 9,
  /** Прекращ исполн - 10 */
  PREKR_ISP: 10,
  /** Оплата штрафа - 11 */
  OPL_SHTRAF: 11,
  /** Возврат ВУ - 12 */
  VOZV_VU: 12,
  /** Пересылка ВУ в ГИБДД по месту жительства - 13 */
  VU_TO_GIBDD_MESTO_GIT: 13,
  /** в СУД - 15 */
  TO_SUD: 15,
  /** в ГИБДД -16 */
  TO_GIBDD: 16,
  /** возврат из FSSP - 17 */
  VOZV_FSSP: 17,
  /** ИЗМЕНЕНИЕ ПОСТ. ПО ЖАЛОБЕ */
  IZMEN_POST_ON_GALOB: 18,
  /** ОТМЕНА РЕШЕНИЯ ПО ЖАЛОБЕ */
  OTMENA_DECIS_ON_GALOB: 19,
  /** в СУД - 20 */
  POST_UVEDOM: 20,
  /** Оплата штрафа УФК - 21 */
  OPL_SHTRAF_UFK: 21,
  /** Оплата штрафа ССП - 22 */
  OPL_SHTRAF_SSP: 22,
  /** Оплата штрафа СУД - 23 */
  OPL_SHTRAF_SUD: 23,
  /** Почтовая операция - Прием */
  POST_PRIEM: 24,
  /** Почтовая операция - Вручение */
  POST_VRUCH: 25,
  /** Почтовая операция - Возврат */
  POST_VOZVRAT: 26,
  /** Почтовая операция - Досылка почты */
  POST_DOSYL: 27,
  /** Почтовая операция - Невручение */
  POST_NEVRUCH: 28,
  /** Почтовая операция - Хранение */
  POST_CHRAN: 29,
  /** Почтовая операция - Временное хранение */
  POST_TEMP_CHRAN: 30,
  /** Почтовая операция - Обработка */
  POST_PROCESSING: 31,
  /** Почтовая операция - Импорт международной почты */
  POST_IMPORT: 32,
  /** Почтовая операция - Экспорт международной почты */
  POST_EXPORT: 33,
  /** Почтовая операция - Передано таможне */
  POST_TAMOZHN: 34,
  /** Почтовая операция - Неудачная попытка вручения */
  POST_NEUD_VRUCH: 35,
  /** Почтовая операция - Регистрация отправки */
  POST_REG_OTPR: 36,
  /** Почтовая операция - Таможенное оформление завершено */
  POST_TAMOZHN_FIN: 37,
  /** Почтовая операция - Передача на временное хранение */
  POST_PERED_TEMP_CHRAN: 38,
  /** Почтовая операция - Уничтожение */
  POST_REMOVING: 39,
  /** Почтовая операция - Неопределенная почтовая операция */
  POST_UNDEF: 40,
  /** Оплата штрафа МПГУ - 41 */
  OPL_SHTRAF_MPGU: 41,
  /** ФССП. Создание документа - 42 */
  FSSP_CREATE_DOC: 42,
  /** Проверено после возврата из ФССП - 43 */
  CHECKED_AFTER_FSSP: 43,
  /** ФССП. Прекрашение исполнительного производства - 44 */
  FSSP_TERMINATE: 44,
  /** Отзыв исполнительного документа из ФССП */
  EXDOC_RECALL_FSSP: 45,
  /** Возврат материала из суда */
  VOZV_SUD: 46,
  /** Почтовая операция */
  POST_OPERATION: 47
}
