export default {
  /** Административный протокол ФЛ */
  ADM_PROT_FL: '71',
  /** Административный протокол ЮЛ */
  ADM_PROT_UL: '72',
/** Постановление-квитанция */
POST_KVIT: '95',
  /** Протокол об отстранении от управл ТС */
  PROT_OTSTR_UPR_TC: '73',
  /** Протокол о направлении на медосвидетельствование */
  PROT_MED: '74',
  /** Акт ОСАО */
  ACT_OCAO: '75',
  /** Протокол о задержания ТС */
  PROT_ZADER_TC: '76',
  /** Протокол о запрете эксплуатации ТС */
  PROT_ZAPR_EKSPLUAT_TC: '77',
  /** Постановление ФЛ */
  POST_FL: '78',
  /** Постановление ЮЛ */
  POST_UL: '79',
  /** Протокол досмотра ТС */
  PROT_DOSMOTR_TC: 'a1',
  /** Протокол изъятия вещей и документов */
  PROT_IZYAT_VESH_DOC: 'a2',
  /** Протокол досмотра ФЛ */
  PROT_DOSMOTR_FL: 'a3',
  /** Протокол о задержания ФЛ */
  PROT_ZADER_FL: 'a4',
  /** Определение о возбуждении дела об АПН */
  OPR_VOZB_DELO: 'a5',
  /** Протокол осмотра места совершения АПН */
  PROT_OSMOTR_MESTA_APN: 'a7',
  /** Протокол о доставлении */
  PROT_DOSTAVL_FL: 'a8',
  /** Протокол ареста ТС */
  PROT_AREST_TC_VESH: 'a9',
  /** Протокол осмотра помещений */
  PROT_OSMOTR_POMESH: 'b3',
  /** Жалоба */
  ZALOB: 'b2',
  /** Решение по жалобе */
  APPEAL_DECISION: 'b1',
  /** Временное разрешение на право управления ТС */
  VREM_RAZR: '23',
  /** Разрешение на выдачу задержанного ТС */
  RAZR_VYID_TC: '301',
  /** Постановление по видеофиксации */
  POST_VIDEOFX: 'f1',
  /** Постановление A4 */
  POST_A4: 'f2',
  /** Определение */
  OPR: '33',
  /** Водительское удостоверение */
  VU: '9',
  /** Фотографии ДТП */
  DTP_FOTO: '400',
  /** Фотографии ТС */
  VEHS_FOTO: '401',
  /** Фотографии Участника */
  UCHAST_FOTO: '402',
  /** Сканы документов */
  DOCS_FOTO: '403',
  /** Материалы фотофиксации */
  VIDEOFIX_FOTO: '404',
  /** Объяснение */
  EXPLANATION: 'b4',
  /** Извещение */
  ADVICE: 'b5',
  /** Протокол A4 */
  PROT_A4: 'f3',
  /** УИН с типом "Типография" */
  UIN_TYPOGRAPHY: 'f4',
  /** Требование о прекращении противоправных действий */
  TREB_PREKR: 'b7',
  /** Заключение по жалобе */
  APPEAL_CONCLUSION: 'b8'
}
